{
  "title": "Toukan Cinema Lyon",
  "home": "Accueil",
  "heading1": "Les Services que nous proposons",
  "paragraph1": "<strong>Toukan Cinema</strong> est une entreprise de production en développement qui vous propose ses services d'<strong>Audiovisuel</strong> divisés en trois catégories bien distinctes: La vidéo Corporate, le Clip vidéo et la vidéo Privée.<br />Nous sommes situés sur <strong>Lyon</strong> et sommes <strong>diplômés</strong> dans nos domaines respectifs. Dans ces services, nous vous proposons :",
  "service1": "La <strong>réalisation vidéo et photo</strong> de vos projets professionnels ou privés",
  "service2": "Un <strong>montage irréprochable</strong> et une retouche personnalisée de vos vidéos ou photos",
  "service3": "Des <strong>illustrations</strong> selon vos désirs pour refléter au mieux le message désiré",
  "service4": "Un <strong>suivi détaillé</strong> de nos progrès durant la production",
  "service5": "Une <strong>étude approfondie</strong> sur la durée, la qualité et l'envergure de votre projet ",
  "tools": "Matériel",
  "powerredByMagic": "Nos <strong>productions</strong> sont principalement réalisées à l'aide d'une <strong>BlackMagic Cinema 4K</strong>",
  "powerredByMavic": "Nous proposons égalements des <strong>plans panoramiques</strong> grâce à notre <strong>Drone DJI Mavic Air</strong> pour de belles prises <strong>aériennes</strong>",
  "powerredByRonin": "Pour des <strong>plans en mouvements</strong>, nous disposons d’un <strong>Ronin - M</strong> de <strong>DJI</strong> pour <strong>stabiliser</strong> le cadre si nécessaire",
  "powerredByAdobe": "Pour nos <strong>montages</strong> et nos <strong>retouches</strong>, nous utilisons la gamme <strong>Adobe Officiel</strong>",
  "about": "A propos",
  "legal": "Mentions légales",
  "contact": {
    "title": "Contact",
    "project": "Parlez-nous de votre projet !",
    "demand": "Votre demande",
    "information": "Toukan Production Lyon",
    "address1": "1, Avenue du Général Leclerc",
    "address2": "69000 Lyon",
    "email": "toukan.cinemalyon@gmail.com",
    "phone": "+33 7 86 04 99 00",
    "website": "toukancinemalyon.fr"
  },
  "homepage": {
    "services": "Services",
    "service1": {
      "title": "Vidéo corporate",
      "target": "Entreprise - Professionnel - Club"
    },
    "service2": {
      "title": "Vidéo clip",
      "target": "Artiste - Musicien - Sportif"
    },
    "service3": {
      "title": "Vidéo particulier",
      "target": "Mariage - Anniversaire - Projet Perso - Autres"
    }
  },
  "portfolio": {
    "title": "Portfolio",
    "back": "<- Retour à la navigation"
  },
  "corpo": {
    "title": "Vidéo Corporate",
    "target": "Entreprise - Commence - Professionnel",
    "para1": "Dans le cadre d’une société, nos services seront concentrés tout d’abord sur la mise en avant du produit ou du service proposé. Nous travaillerons ensemble dans les premiers temps afin de se mettre d’accord sur le type de montage et de captation désiré, dans le but de promouvoir au mieux l’établissement, l’idée ou l'article en question.",
    "para2": "Pour les commerces, nous proposons également des campagnes publicitaires, afin de présenter l’article ou l’entreprise pour pouvoir démarcher par la suite votre clientèle ou de potentiels futurs collaborateurs.",
    "para3": "En terme de diffusion, nous proposons un format professionnel, parfaitement adapté à l'hébergeur, comme votre site web, différents réseaux sociaux, ou bien même la télévision.\nNous travaillons avec des formats Haute Définition (enregistrement et traitement de vidéo 4K) et un mixage son"
  },
  "clip": {
    "title": "Video Clip",
    "para1": "Pour tous les artistes souhaitants mettre en avant leurs talents, Nous proposons des clips vidéo minutieusement travaillés pour refléter au mieux votre univers et votre passion.\nDe l’image au montage, tout sera vu avec vous auparavant et travaillé avec perfection. vous aurez également un suivi en temps voulu sur le développement du tournage et du montage si nécessaire.",
    "para2": "Les Clips seront travaillés dès les premières lignes d’écriture avec l’artiste en personne, puis sur la tournure et l’ambiance désirée, qui cible bien le style musicale choisi.",
    "para3": "Je travaillerais avec vous, si nécéssaire, un scénario est des mises en scènes"
  }
}
